<?php
 $label = [
    "Domain ID",
    "Ημερομηνία Κατοχύρωσης",
    "Ημερομηνία Λήξης",
    "Κατάσταση",
  ];
    $labelval = [
    "201173",
    "16/04/2021",
    "16/04/2023",
    "ΚΑΤΑΧΩΡΗΜΕΝΟ",
    ];

    $colorClass = [
      "",
      "",
      "",
      "success",
      ];



$domaininfo=[
["title"=>'Πληροφορίες',"text"=>['Ημ/νία κατοχύρωσης :','Ημ/νία λήξης :','Δέσμη ονομάτων :','Τελευταίος συγχρονισμός :']],
["title"=>'Πρόσωπα Επαφής',"text"=>['Κάτοχος :','Τεχνικός :','Διαχειριστής :','Οικονομικά :']],
["title"=>'Προσωπικοί Εξυπηρετητές',"text"=>['Εξυπηρετητής :','Εξυπηρετητής :','Εξυπηρετητής :']],
["title"=>'Εξυπηρετητές Ονοματοδοσίας',"text"=>['Διαθέσιμες Επιλογές :','Εξυπηρετητής :','Εξυπηρετητής :','Εξυπηρετητής :',]],
]; 

$page_title = "antoineeurtest.gr";

$breadcrumb=["Dashboard ",
"Users",
"An Ubavicius",
"Domains",];


$tabs=[
  "Web Hosting",
  "Reseller Hosting",
  "Semi-Dedicated Hosting",
  "VPS Hosting",
  "Dedicated Servers",
  ];


?>