<?php
$label2 = [
  "Αριθμός Προφίλ",
  "Ενημερώθηκε στις",
  "Ημερομηνία Λήξης",

];
$labelval2 = [
  "205974",
  "23/05/2021",
  "ΕΝΕΡΓΟ",

];

$colorClass2 = [
  "",
  "",
  "success",
];



$billinginfo = [
  ["title" => 'Πληροφορίες Επιχείρησης', "text" => ['Επωνυμία :', 'Διακριτικός Τίτλος :']],
  ["title" => 'Πληροφορίες ΑΦΜ', "text" => ['ΑΦΜ :', 'Κατάσταση ΑΦΜ :', 'Αφαίρεση ΦΠΑ :', 'Απάντηση VIES :', 'Δραστηριότητα :']],
  ["title" => 'Πληροφορίες Επιχείρησης', "text" => ['Διεύθυνση :']],
  ["title" => 'Προτιμήσεις', "text" => ['Κωδικός ERP :', 'Κατάσταση Προφίλ Τιμολόγησης :', 'Χρήση ως Προεπιλεγμένου:',]],
];
