<?php
$label = [
  "Αριθμός Προφίλ",
  "Ενημερώθηκε στις",
  "Ημερομηνία Λήξης",

];
$labelval = [
  "205974",
  "23/05/2021",
  "ΕΝΕΡΓΟ",

];

$colorClass = [
  "",
  "",
  "success",
];



$billinginfo = [
  ["title" => 'Πληροφορίες Επιχείρησης', "text" => ['Επωνυμία :', 'Διακριτικός Τίτλος :']],
  ["title" => 'Πληροφορίες ΑΦΜ', "text" => ['ΑΦΜ :', 'Κατάσταση ΑΦΜ :', 'Αφαίρεση ΦΠΑ :', 'Απάντηση VIES :', 'Δραστηριότητα :']],
  ["title" => 'Πληροφορίες Επιχείρησης', "text" => ['Διεύθυνση :']],
  ["title" => 'Προτιμήσεις', "text" => ['Κωδικός ERP :', 'Κατάσταση Προφίλ Τιμολόγησης :', 'Χρήση ως Προεπιλεγμένου:',]],
];

$page_title = "Διαμαντής Στυλιανός";





$breadcrumb=[
  "Dashboard",
"Users",
"An Ubavicius",
"Προφλί Τιμολόγησης",  
];
?>
